{
    "fr": {
        "terms0": "Conditions de visite\ndes Caves Pommery",
        "terms1": "Pour la sécurité de tous et pour celle des biens: ",
        "terms_bullets0":"Les enfants non accompagnés d'adulte(s) ne peuvent accéder aux caves.",
        "terms_bullets1":"Les mineurs ne peuvent en aucun cas être autorisés à déguster du champagne lors de la visite. ",
        "terms_bullets2":"La direction se réserve le droit de refuser l'accès aux caves Pommery à toute personne jugée susceptible de présenter un danger pour elle-même ou pour les autres.",
        "terms_bullets3":"Toute personne présente sur le site est responsable des dommages qu'elle pourrait causer, directement ou indirectement, aux biens appartenant au groupe Vranken Pommery-Monopole. Par ailleurs, le groupe Vranken Pommery-Monopole décline toute responsabilité pour les dommages de quelque nature qu’ils soient (vols, dégradations, etc…) susceptibles d’atteindre les objets, effets ou matériels apportés par toute personne présente sur le site (y compris véhicules stationnés sur le parking). ",
        "terms_bullets4":"Pour des raisons de Sécurité Alimentaire, les animaux ne peuvent pas être admis à l'intérieur des bâtiments. ",
        "terms_bullets5":"Le sens de la visite est défini par une numérotation. ",
        "terms_bullets6":"En cas d'incident, d'accident, d'événement grave entraînant ou non l'évacuation des caves ou des bâtiments, nous vous invitons à vous diriger vers les sorties les plus proches (grand escalier ou escalier de secours en crayère 13).", 
        "terms_bullets7":"Des personnes habilitées, munies d’un brassard vert, vous accompagneront aux points de regroupement. ",
        "terms_bullets8":"En cas de malaise, utilisez un des téléphones indiqués sur le plan. En décrochant, une hôtesse d'accueil vous prendra en charge.",
        "terms_bullets9":"Chaque visiteur doit impérativement laisser tout sac volumineux dans les vestiaires.",

        "terms2": "Pour votre information et votre confort : ",
        "terms_bullets10":"L'accès aux caves se fait par un escalier de 116 marches. ",
        "terms_bullets11":"La température des caves est de 10 °C toute l'année. Il est conseillé de vous couvrir avant de descendre. ",
        "terms_bullets12":"Le circuit visite a été aménagé afin de recevoir en visites guidées les personnes en situation de handicap.",
        "terms_accept":"J'accepte les conditions",

        "introduction": "L’introduction",
        "galleries": "Les galeries",
        "tasting": "La dégustation",
        "menu": "Menu",
        "security": "Securité", 
        "stage1": "Étape 1", 
        "stage2": "Étape 2",

        "title0": "Bienvenue",
        "title1": "dans l'Expérience\nPommery",
        "title2": "entre histoire, art et secrets",
        "text0": "L'histoire de pommery \n commence en 1836",
        "text1": "La maison Pommery, portée par une femme d’exception",
        "text2": "Découvrir l'histoire",
        "text3": "J’ai voulu ce Domaine comme un livre ouvert, ouvert sur le monde, sur le temps",
        "text4": "Madame Pommery",
        "text5": "55 hectares de bâtiments,\njardins et clos",
        "text6": "Tout autour de vous",
        "text7": "Un peu plus loin...",
        "text8": "... une porte, monumentale et splendide, seul lien entre le monde extérieur et le monde souterrain",
        "text9": "Vous allez descendre <bold>116 marches</bold> qui vous conduiront à <bold>30 mètres sous terre</bold>",
        "text10": "L'exploration du monde souterrain commence ici.",
        "text11": "Bon voyage ...",

        "map0": "Pour votre sécurité :",

        "map_security0": "Circuit visite",
        "map_security1": "Evacuation Personne à mobilité réduite",
        "map_security2": "Accès escaliers de secours",
        "map_security3": "Sens d’évacuation",
        "map_security4": "Téléphone",
        "map_security5": "Déclencheur alarme incendie",

        "map_bullets0": "En cas d'incident, d'accident, d'événement grave entraînant ou non l'évacuation des caves ou des bâtiments, nous vous invitons à vous diriger vers les sorties les plus proches (Grand escalier ou escalier de secours en crayère 13).",
        "map_bullets1": "Des personnes habilitées, munies d’un brassard vert, vous accompagneront aux points de regroupement.",
        "map_bullets2": "En cas de malaise, utilisez un des téléphones indiqués sur le plan. En décrochant, une hôtesse d'accueil vous prendra en charge.",
        
        "tasting1": "Pendant \n<bold>la dégustation</bold>",
        "tasting2": "Découvrez nos champagnes",
        "tasting3": "Découvrez l’univers \nPommery en vidéo"

    },
    "en": {
        "terms0": "The visit of the Pommery Cellars",
        "terms1": "For the safety of all and the safekeeping of the Vranken Pommery Monopole effects:",
        "terms_bullets0":"Access to the Cellars will be refused to children unaccompanied by an adult.",
        "terms_bullets1":"Children under 18 years of age are not allowed, under any circumstance, to drink alcoholic beverages including champagne.",
        "terms_bullets2":"Management has the right to refuse the access of the Pommery facilities to all persons they may judge likely to be a danger to themselves or others.",
        "terms_bullets3":"Anyone present on the site is liable for any damage it may cause, directly or indirectly, to property belonging to the Vranken Pommery-Monopole Group. Moreover, the Vranken Pommery-Monopole Group declines any responsibility for damage of whatever nature (theft, damage, etc ...) likely to reach the objects, effects or materials brought by any person present on the site (including parked vehicles in the car park).",
        "terms_bullets4":"In compliance with the Food & Beverage law, no pets are allowed in ANY of our facilities.",
        "terms_bullets5":"To pursue the visit, follow the numbers",
        "terms_bullets6":"In case of an incident, accident or serious event that could eventually lead or not to the evacuation of the cellars or facilities, the visitors must scrupulously comply with the instructions given by their Guide who has received the appropriate training to manage emergency situations.", 
        "terms_bullets7":"People authorized, wearing a green armband, will lead you to assembly points",
        "terms_bullets8":"In case of emergency, please use disposable phone outlets  to reach an operator directly.",
        "terms_bullets9":"Every visitor must imperatively leave any bulky bag in the locker room.",

        "terms2": "For your information and comfort:",
        "terms_bullets10":"A stairway of 116 steps will lead you to the Cellars.",
        "terms_bullets11":"The temperature in the cellars is 10°C (50°F) all year round. We recommend you to cover up before going down.",
        "terms_bullets12":"The tour has been adapted to receive guided tours for people with disabilities.",
        "terms_accept":"I accept the conditions",

        "introduction": "The introduction",
        "galleries": "The galleries",
        "tasting": "The tasting",
        "menu": "Menu",
        "security": "Security", 
        "stage1": "Stage 1", 
        "stage2": "Stage 2",

        "title0": "Welcome",
        "title1": "into the Pommery Experience",
        "title2": "between history, art and secrets",
        "text0": "The history of Pommery\n began in 1836",
        "text1": "The Maison Pommery, led by an exceptional woman ",
        "text2": "Discover the History ",
        "text3": "I wanted this Domaine [estate] to read like an open book, telling the story of the changing world around it and that of the passage of time",
        "text4": "Madame Pommery",
        "text5": "55 hectares of buildings,\ngardens and clos",
        "text6": "All around you",
        "text7": "A little further along...",
        "text8": "... a door, monumental and splendid, the only link between the outside world and the underground world",
        "text9": "A beautiful staircase of <bold>116 steps</bold> will bring you <bold>30 meters</bold> into the ground",
        "text10": "The exploration of the underground world starts here.",
        "text11": "Enjoy your journey ...",

        "map0": "For your safety :",
        "map_security0": "Tour",
        "map_security1": "Evacuation for people with reduced mobility",
        "map_security2": "Emergency escape access",
        "map_security3": "Evacuation direction",
        "map_security4": "Phone",
        "map_security5": "Fire alarm trigger",

        "map_bullets0": "In case of an incident, accident or serious event that could eventually lead or not to the evacuation of the cellars or facilities, the visitors must scrupulously comply with the instructions given by their Guide who has received the appropriate training to manage emergency situations.",
        "map_bullets1": "People authorized, wearing a green armband, will lead you to assembly points.",
        "map_bullets2": "In case of emergency, please use disposable phone outlets  to reach an operator directly.",
        
        "tasting1": "During\n<bold>the tasting</bold>",
        "tasting2": "Discover our champagnes",
        "tasting3": "Discover the universe\nof Pommery on video"
    },
    "nl": {
        "terms0": "Voorwaarden voor een bezoek in de Kelders Pommery",
        "terms1": "Voor de veiligheid van personen en goederen :",
        "terms_bullets0":"Onbegeleide kinderen worden niet toegelaten.",
        "terms_bullets1":"Jongeren onder 18 jaar zijn niet toegelaten om champagne te drinken.",
        "terms_bullets2":"De directie neemt het recht om de toegang tot de kelders te wijgeren voor mensen die een gevaar tonen voor henzelf en andere mensen.",
        "terms_bullets3":"Alle aanwezige personen op het domein, zijn verantwoordelijk voor de schade die ze kunnen veroorzaken, direct of indirect, aan de goederen van de groep Vranken Pommery Monopole. Bovendien wijst de groep Vranken Pommery Monopole alle verantwoordelijkheid af, van welke aard die ook zijn (diefstal, beschadiging, etc …) op dingen, objecten en materiaal die werden meegebracht door de aanwezige persoon op het domein (geparkeerde wagens inbegrepen).",
        "terms_bullets4":"Wegens hygiënische redenen worden dieren niet toegelaten in de gebouwen.",
        "terms_bullets5":"Het bezoek gebeurt volgens een nummerorde",
        "terms_bullets6":"In geval van grote nood, wordt u gevraagd om de dichtsbije uitgang te nemen (de grote trap of de hulptrap in de  krijtgroeve n° 13).", 
        "terms_bullets7":"In dat geval wordt u begeleid naar de groeperingspunten door het personeel met een groene armband",
        "terms_bullets8":"In geval van ongeval of ongemak, gebruik één van de telefoons op het plan. Bij het afhaken zal een hotesse je vraag beantwoorden en hulp verstrekken.",
        "terms_bullets9":"Grote zakken en rugzakken zullen in de vestiaires worden achtergelaten tijdens uw bezoek.",

        "terms2": "Voor uw informatie en uw comfort :",
        "terms_bullets10":"De toegang tot de kelders gebeurt langs een grote trap met 116 tredes.",
        "terms_bullets11":"De temperatuur in de kelders is het hele jaar door 10°C. Het is aangeraden om warme kledij te dragen.",
        "terms_bullets12":"Het bezoek is aangepast voor minder mobiele personen.",
        "terms_accept":"IK AANVAARD DEZE VOORWAARDEN",

        "introduction": "Inleiding",
        "galleries": "De galerijen",
        "tasting": "De proeverij",
        "menu": "Menu",
        "security": "Veiligheid", 
        "stage1": "Stap 1", 
        "stage2": "Stap 2",

        "title0": "Welkom",
        "title1": "in de Pommery Experience",
        "title2": "Geschiedenis, kunst en geheimen",
        "text0": "De geschiedenis van Pommery\n begint in 1836",
        "text1": "Het huis Pommery, beheerd door een uitzonderlijke vrouw ",
        "text2": "Ontdek de Geschiedenis ",
        "text3": "Ik heb dit Domein als  een open boek gewild, geopend op de wereld en de tijd",
        "text4": "Madame Pommery",
        "text5": "Een domein van 55 ha gebouwen,\ntuinen en een clos",
        "text6": "Rondom",
        "text7": "Een beetje verder...",
        "text8": "... een deur, monumentaal en wondermooi,  als enige link tussen de buitenwereld en de ondergrondse wereld",
        "text9": "Neem de trap van <bold>116 treden</bold> die u <bold>30 meter</bold> diep in de kelder brengt",
        "text10": "De ontdekking van de onderwereld begint hier.",
        "text11": "Goede reis ...",

        "map0": "Voor jouw veiligheid :",
        "map_security0": "Tour",
        "map_security1": "Evacuatie voor mensen met beperkte mobiliteit",
        "map_security2": "Nooduitgang",
        "map_security3": "Evacuatierichting",
        "map_security4": "Telefoon",
        "map_security5": "Brandalarm trigger",

        "map_bullets0": "In geval van een incident, ongeval of ernstige gebeurtenis die uiteindelijk zou kunnen leiden tot de evacuatie van de kelders of voorzieningen, moeten de bezoekers nauwgezet de instructies opvolgen die zijn gegeven door hun Gids die de juiste training heeft gekregen om met noodsituaties om te gaan.",
        "map_bullets1": "Gemachtigde personen, die een groene armband dragen, leiden u naar verzamelpunten.",
        "map_bullets2": "Gebruik in geval van nood wegwerptelefoonuitgangen om rechtstreeks een telefoniste te bereiken.",
        
        "tasting1": "Tijdens\n<bold>de proeverij</bold>",
        "tasting2": "Ontdek onze champagnes",
        "tasting3": "Ontdek de Pommery \nwereld bij deze video"
    }
}