{
    "fr": {
        "bootle1": { 
            "thumbnail": "pommeryBrutRoyal75ClHd",
            "header":{
                "title": "Pommery Brut Royal",
                "text": "<bold>Note de dégustation</bold>\n\nLe coeur du style Pommery : vivacité, fraîcheur, finesse\n\nL'assemblage du Pommery Brut Royal privilégie le Chardonnay.\nSes raisins proviennent de 40 villages sélectionnés de la Côte des Blancs et de la Montagne de Reims et d’autres régions champenoises où le climat contribue à la vivacité et à la délicatesse du raisin.\n\nPommery Brut Royal est d'une jolie couleur jaune pâle présentant de légers reflets verts.\n\nSon nez est vif, frais, fin et délicat avec des notes d’agrumes et de fleurs blanches associées à celles de petits fruits rouges.\n\nEn bouche, les petites notes de fruits rouges s’affirment. Le vin est rond, ample, délicat et d’une belle longueur.\nEn final, la bouche est bien nette, sans aucune sécheresse. \nTout est harmonie dans ce vin qui ne fatigue jamais le palais.",
                "images": ["pommeryBrutRoyal75ClHd"]
            },
            "sections": []
        },
        "bootle2": { 
            "thumbnail": "pommeryGrandCru2008Hd",
            "header":{
                "title": "Pommery Grand Cru Millésime",
                "text": "<bold>Note de dégustation</bold>\n\nSeuls 7 Crus participent à l’élaboration du Pommery Brut Grand Cru Millésimé\n\nAujourd’hui le Pommery Grand Cru Millésime se présente sous une robe très légère faite de jaune doré et de jolis reflets verdoyants. Toute la finesse de l’effervescence s’exprime dans le verre donnant au vin joie, dynamisme et fureur de vivre.\n\nEn approchant le verre au nez, nous découvrons des notes d’agrumes, de citrons bien mûrs puis se sont des arômes de fruits blancs et d’épices méridionaux qui s’expriment, donnant au vin toute sa richesse.\n\nEn bouche, il est fait de droiture et de longueur. Cette minéralité déjà ressentie au nez devient la colonne vertébrale du vin qui transmet longueur, finesse et élégance. Doucement le pinot noir qui s’était fait discret jusque‐là se montre, amenant de jolies notes de petits fruits rouges, comme la fraise des bois cueillie à parfaite maturité.\nAu final, ce vin qui est né grâce à la noblesse des terroirs de grand crus utilisés, s’exprime tant par son élégance que par sa complexité, sa longueur et sa délicatesse en bouche. ",
                "images": ["pommeryGrandCru2008Hd"]
            },
            "sections": []
        },
        "bootle3": { 
            "thumbnail": "pommeryBlueSky75ClHd",
            "header":{
                "title": "Pommery Royal Blue Sky",
                "text": "<bold>Note de dégustation</bold>\n\nLe fruit d’une nouvelle Expérience Pommery, celle d’un assemblage traditionnel champenois où le pinot noir, le pinot meunier et le chardonnay, mêlés par le sucre, s’ouvrent sur un moment joyeux. Une intense saveur qui va surprendre par sa richesse d’abord, avant de libérer une fraîcheur vivifiante.\n\nLe vin s’ouvre sur une jolie couleur jaune pâle. \n\nDans un premier nez, nous ressentons des notes de figues sèches, d’amandes séchées. Puis dans un second nez, nous retrouvons des touches de frangipane, de millefeuilles, de guimauve, de miel, toutes ces saveurs s’associant avec simplicité et élégance à des notes citronnées et d’oranges séchées, le tout ponctué par quelques pointes d’épices.\n\nEn bouche, cette douceur annoncée prend forme donnant au vin toute sa grandeur et son volume. On y ressent tous les descripteurs déjà retrouvés par le nez mais s’exprimant dans un univers soyeux et gras. Par moment, au gré d’une petite agitation, on se surprendra à découvrir des notes de mangues bien mûres mais aussi de confiture d’orange amère associées à des saveurs de vermouth blanc, par son côté frais et épicé. Le vin présente une très belle longueur en bouche.",
                "images": ["pommeryBlueSky75ClHd"]
            },
            "sections": []
        },
        "bootle4": { 
            "thumbnail": "pommeryMill2004",
            "header":{
                "title": "Cuvée Louise Millésime 2004",
                "text": "<bold>Note de dégustation</bold>\n\nCréée en hommage à Louise Pommery, la Cuvée Louise est un vin d’une absolue pureté qui exprime la quintessence du savoir-faire œnologique exceptionnel de la Maison Pommery.\nLa Cuvée Louise trouve son origine au sein de 3 Grands Crus de la Champagne : Avize, Cramant et Aÿ .\n\nCette cuvée se présente sous une élégante robe où le jaune laisse poindre quelques subtiles touches verdoyantes, lui donnant une belle apparence de jeunesse. L’effervescence se manifeste dans un univers de bulles d’une finesse extrême.\nLe nez est riche, généreux et soyeux, laissant poindre des notes de biscuits. Il se prolonge sur des touches épicées agrémentées par des notes florales mais aussi de fruits frais à chair blanche comme la reine-claude.\nLa bouche ne fait qu’amplifier les sensations olfactives le tout dans une harmonie parfaite. La vivacité reste au rendez-vous tout en se mariant avec de belles saveurs de beurre de noisette, de levures et de frangipane. La finale met en évidence la finesse, la pureté et la noblesse de ce vin fait pour être aimé.",
                "images": ["pommeryMill2004"]
            },
            "sections": []
        },
        "bootle5": { 
            "thumbnail": "pommeryPop20ClHd",
            "header":{
                "title": "Pommery\nPOP",
                "text": "<bold>Note de dégustation</bold>\n\nVin d'assemblage par excellence, il combine les trois cépages champenois, pinot noir, pinot meunier et chardonnay. Le pinot noir y est dominant, donnant ainsi la rondeur et la plénitude en bouche. Le pinot meunier amène cette fougue. Le chardonnay, procure ce plaisir de fraîcheur et sert de liant tant pour le vin que pour donner l'empreinte Pommery.\n\nUn vin tout en élégance et d’une brillance extrême dont les bulles sont d'une très grande finesse.\n\nDerrière une certaine fougue et envie de vivre, une belle fraîcheur mais aussi une grande délicatesse. Il annonce le plaisir par un accès facile.\n\nTout se retrouve là pour faire de ce vin, le Champagne contemporain, celui que l'on aime à boire car il a tous les attributs :\nla fraîcheur, mais aussi la rondeur et la plénitude. Vin de plaisir immédiat, il saura se distinguer à tous moments, rendant ainsi la fête encore plus belle.",
                "images": ["pommeryPop20ClHd"]
            },
            "sections": []
        }
    },
    "en": {
        "bootle1": { 
            "thumbnail": "pommeryBrutRoyal75ClHd",
            "header":{
                "title": "Pommery Brut Royal",
                "text": "<bold>Tasting notes</bold>\n\nThe essence of the Pommery style: liveliness, fresh, finesse\n\nThe blend of Pommery Brut Royal favors the Chardonnay grape. The grapes come from 40 selected villages in the Côte des Blancs and Montagne de Reims and other areas in the Champagne region where the liveliness and delicacy of the Chardonnay grape is enhanced by the climate.\n\nPommery Brut Royal is a pretty pale yellow color with faint green highlights.\n\nThe nose is lively , fresh, fine and delicate with citrus notes and white flowers associated with those of small red fruits.\n\nIn the palate, the small assertive notes of red fruits.\nA rounded, rich, delicate wine that lingers in the mouth.\nIn short, a clean taste with no dryness. A very smooth wine which never wanes on the palate.",
                "images": ["pommeryBrutRoyal75ClHd"]
            },
            "sections": []
        },
        "bootle2": { 
            "thumbnail": "pommeryGrandCru2008Hd",
            "header":{
                "title": "Pommery Grand Cru Vintage",
                "text": "<bold>Tasting notes</bold>\n\nOnly 7 Crus are used to make Pommery Brut Millésimé Grand Cru.\n\nToday, Grand Cru Vintage presents itself with a very light colour made of golden yellow and nice greenish reflections. All the fineness of the effervescence expresses itself in the glass providing the wine with joy, dynamism and passion for life.\n\nWhen moving the glass closer to the nose, we discover all at once a multitude of aromas like notes of citrus fruits, mature lemons; then aromas of white fruits and southern spices express themselves and impart the wine with all its richness.\n\nOn the palate, it is made of uprightness and length.\nThe minerality already perceived by the nose becomes the spine of the wine which transmits length, fineness and elegance. Gently, the pinot noir, which had been discreet so far, reveals itself with nice notes of red berries, like wild strawberries picked at perfect maturity.\nDuring the final, this wine, which has been created thanks to the nobleness of the grand crus terroirs used, expresses itself through both its elegance and its complexity as well as its length and delicacy on the palate.",
                "images": ["pommeryGrandCru2008Hd"]
            },
            "sections": []
        },
        "bootle3": { 
            "thumbnail": "pommeryBlueSky75ClHd",
            "header":{
                "title": "Pommery Royal Blue Sky",
                "text": "<bold>Tasting notes</bold>\n\nThe fruit of a new Pommery experience, a traditional champagne-based assemblage, where Pinot Noir, Pinot Meunier and Chardonnay, blended with the sugar, open up towards a happy moment. An intense savour which will surprise first of all through its richness before freeing an invigorating freshness. \n\nThe wine opens itself up with a nice pale yellow colour.\n\nWith the aromas it releases, we have the impression to place our nose above an enormous buffet of desserts whose aromatic complexity overcomes us. In a first nose we perceive notes of dry figs, dried almonds. Then with a second nose, we find touches of almond paste, millefeuille, marshmallow, honey, whilst all the flavours blend with simplicity and elegance with lemony and dried orange notes, all punctuated by several hints of spices.\n\nOn the palate this announced softness takes shape and provides the wine with its generosity and volume. You perceive all the descriptors already identified by the nose, but everything is expressed in a silky and fat universe. Now and then, along with a little agitation, you will be surprised to discover notes of rather ripe mangoes, but also bitter orange jam associated with flavours of white vermouth, through its fresh and spicy side. The wine has a very nice length on the palate and its final remains very pleasant and marked by great freshness.",
                "images": ["pommeryBlueSky75ClHd"]
            },
            "sections": []
        },
        "bootle4": { 
            "thumbnail": "pommeryMill2004",
            "header":{
                "title": "Cuvée Louise Vintage 2004",
                "text": "<bold>Tasting notes</bold>\n\nCreated as a tribute to Louise Pommery, Cuvée Louise is an absolutely pure wine which quintessentially conveys the wine-making expertise of the Pommery champagne house.\nCuvée Louise originates in the vineyards of Avize, Cramant and Ay, three “Grands Crus” areas of the Champagne region.\n\nThis cuvee presents itself with a nice colour and a rare elegance, where the yellow has some subtle greeny touches peeping through, providing it with a wonderful appearance of youth. The effervescence is deployed in a universe of bubbles with an extreme fineness.\n\nThe nose is rich, generous and silky, allowing for some notes of biscuits. It is extended by spicy touches, embellished by floral notes but also fresh fruit with white flesh, like greengage.\nThe mouth enhances the olfactory sensations, all in a perfect harmony. Vividness remains whilst being blended with nice flavours of hazelnut butter, yeasts and almond paste. The final has a length which is close to the infinite, highlighting the fineness, purity and nobility of this wine, made to be loved.",
                "images": ["pommeryMill2004"]
            },
            "sections": []
        },
        "bootle5": { 
            "thumbnail": "pommeryPop20ClHd",
            "header":{
                "title": "Pommery\nPOP",
                "text": "<bold>Tasting notes</bold>\n\nIndeed, it is a truly impeccable champagne: it has everything going for it in terms of quality. A blended wine in the best sense of the term, it combines the three Champagne vines: Pinot Noir, Pinot Meunier and Chardonnay. Pinot Noir is the dominant grape, affording roundness and fullness in the mouth. Pinot Meunier adds that dash. Chardonnay procures that pleasurable freshness and provides continuity both for the wine and for the Pommery style.\n\nA wine with great elegance, extreme brilliance, highlighted by very fine bubbles.\n\nBehind a certain passion and thirst for life, a nice freshness but also great delicacy. It is the harbinger of easily accessible pleasure.\n\nThis wine has everything to make it the contemporary Champagne, the one we love to drink because it boasts all the attributes: freshness, roundness and fullness. An immediately pleasing wine, it will always distinguish itself, making every occasion even more festive.",
                "images": ["pommeryPop20ClHd"]
            },
            "sections": []
        }
    },
    "nl": {
        "bootle1": { 
            "thumbnail": "pommeryBrutRoyal75ClHd",
            "header":{
                "title": "Pommery Brut Royal",
                "text": "<bold>Degustatienota’s</bold>\n\nDe essentie van de stijl Pommery : levendig, fris, finesse\n\nDe assemblage van de Pommery Brut Royal bevoorkeurt de Chardonnay. De druiven komen uit 40 verschillende dorpen, zorgvuldig geselectionneerd in de Côté des Blancs en de Montagne de Reims en andere regio’s in de champagnestreek waar het klimaat bijdraagt tot de levendigheid en de delicatesse van de druiven.\n\nPommery Brut Royal heeft een mooie lichtgele kleur met enkele groene toetsen.\n\nDe neus is levendig, fris, fijn en delicaat met een vleugje citrusvruchten, witte bloemen en kleine rode vruchten.\n\nIn de mond wordt de rode vruchtensmaak bevestigd.\nDe wijn is rond, breed, delicaat en blijft lang in de mond zonder droog te worden.\nAlles is harmonisch in deze wijn, zonder het verhemelte te vermoeien.",
                "images": ["pommeryBrutRoyal75ClHd"]
            },
            "sections": []
        },
        "bootle2": { 
            "thumbnail": "pommeryGrandCru2008Hd",
            "header":{
                "title": "Pommery Grand Cru Millésime",
                "text": "<bold>Degustatienota’s</bold>\n\nEnkel 7 crus behoren tot de samenstelling van de Pommery Brut Grand Cru millésimé.\n\nDe huidige millésimé stelt zich voor met een heel lichte goudgele kleur en mooie groene toetsen. Alle finesse van het schuim drukt zich uit in het glas die een volijke, dynamische wijn weergeeft met een zekere levensfurie.\n\nWanneer u de neus bij het glas brengt, ontdekt u citrusgeur, van rijpe citroens en verder de aroma’s van witte vruchten en meridionale kruiden die zich uiten in een rijkelijke wijn.\n\nIn de mond is de wijn lang en rechtvaardig.\nDe mineraliteit in de neus wordt de ruggegraat van de wijn die lengte, finesse en elegantie weergeeft. De pinot noir die tot hiertoe discreet was, brengt mooie aroma’s mee van kleine rode vruchten, zoals de volrijpe bosaardbeien.\nDeze wijn dankt haar noblesse aan de streek van de grand crus, en drukt zich uit in de mond door zijn elegantie en complexiteit, zijn lengte en delicatesse.",
                "images": ["pommeryGrandCru2008Hd"]
            },
            "sections": []
        },
        "bootle3": { 
            "thumbnail": "pommeryBlueSky75ClHd",
            "header":{
                "title": "Pommery Royal Blue Sky",
                "text": "<bold>Degustatienota’s</bold>\n\nDe Royal Blue Sky is het resultaat van een nieuwe Experience Pommery, waar een traditionele samenstelling van pinot noir, pinot meunier en chardonnay met suiker wordt vermengd. De Blue Sky wordt geopend voor een vrolijk moment. Een intense smaak die eerst verrast door de rijkelijkheid, dan door een levendige frisheid. \n\nDe wijn opent zich met een mooie licht gele kleur.\n\nEérst geurt de wijn naar droge vijgen en droge amandels, daarna naar frangipane, millefeuilles, marshmallow en honing. Al deze geuren verbinden zich met eenvoudigheid en elegantie, met citroen en gedroogde sinaasappelaroma’s, en enkele kruidentoetsen.\n\nIn de mond zet de zachtheid zich verder die aan de wijn al zijn grootheid en zijn volume weergeeft. Alle beschrijvingen van de neus vinden we hier terug, maar in een zijde-achtige en volle sfeer. Op bepaalde momenten, bij een kleine roering, ontdekt men rijpe mango-aroma’s, maar ook zure sinaasappeljam, geassocieerd met smaken van een witte vermouth, met zijn frisheid en kruidensmaak. De wijn heeft een grote lengte in de mond.",
                "images": ["pommeryBlueSky75ClHd"]
            },
            "sections": []
        },
        "bootle4": { 
            "thumbnail": "pommeryMill2004",
            "header":{
                "title": "Cuvée Louise Vintage 2004",
                "text": "<bold>Degustatienota’s</bold>\n\nGecreërd als ere aan Louise Pommery is de Cuvée Louise de wijn van absolute puurheid, die de essentie uitdrukt van de uitzonderlijke oenologische know-how.\n\nDe cuvée Louise vindt haar oorsprong in 3 grote crus : Avize, Cramant en Aÿ.\n\nDe neus is rijk, vrijgevig en zijdeachtig, met enkele koekjessmaken.\nDit werkt verder met kruidentoetsen toegevoed aan bloemgeuren en ook aan frisse vruchten zoals de Reine Claude. De mond verhoogt alle geur-gevoeligheid in een perfecte harmonie. De levendigheid blijft in de mond en brengt mooie smaken samen van hazelnootboter, gist en frangipane. De finale geeft alle finesse, zuiverheid en noblesse aan de wijn, gemaakt om lief te hebben.",
                "images": ["pommeryMill2004"]
            },
            "sections": []
        },
        "bootle5": { 
            "thumbnail": "pommeryPop20ClHd",
            "header":{
                "title": "Pommery\nPOP",
                "text": "<bold>Degustatienota’s</bold>\n\nDe samenstellingswijn bij uitstek, combineert de drie druivesoorten uit de champagnestreek pinot noir, pinot meunier en de chardonnay. De pinot noir is overheersend, die rond en vol overkomt in de mond. De pinot meunier brengt de drang, terwijl de chardonnay het plezier van de frisheid weergeeft en zorgt voor een band tussen de wijn en de Pommery-afdruk.\n\nEen wijn vol elegantie en een extreme helderheid waarbij de bubbles van heel grote finesse zijn.\n\nMet een zekere drang en een grote levenskracht brengt de Pop een mooie frisheid, maar ook een grote delicatesse. Hij geeft gemakkelijk plezier.\n\nAlles bevindt zich hier voor een hedendaagse champagne, deze die we graag drinken dank zij deze kwaliteiten : de friste, maar ook de rondheid en volheid. Een wijn van onmiddellijk plezier, die op elk moment kan gedronken worden, en die een feest nog mooier maakt.",
                "images": ["pommeryPop20ClHd"]
            },
            "sections": []
        }
    }
}
